# List of Chocolatey packages to install
7zip.install


cascadiacodepl

docker
docker-cli
docker-compose
docker-desktop

# dotnetfx
Firefox
foxitreader
# gh
# git
git.install
# GoogleChrome
# jq
# jre8
k9s

# kind
# kubectx
# kubens
# kubernetes-cli
# kubernetes-helm
# kubeval
# kustomize
# lockhunter
microsoftazurestorageexplorer

mRemoteNG

notepadplusplus.install

openssl
openvpn
packer
postman
PowerShell
powertoys
putty.install
rufus

speccy
sysinternals
terraform
treesizefree

velero
vlc
vlc.install
